{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          0
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<BOS>": 0,
      "<EOS>": 1,
      "<PAD>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "Â": 101,
      "Ã": 102,
      "Ä": 103,
      "Å": 104,
      "Æ": 105,
      "Ç": 106,
      "É": 107,
      "Ê": 108,
      "Ë": 109,
      "Ì": 110,
      "Í": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Ô": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "Ü": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "í": 136,
      "î": 137,
      "ï": 138,
      "ā": 139,
      "Ă": 140,
      "ă": 141,
      "Ą": 142,
      "ą": 143,
      "Ć": 144,
      "ć": 145,
      "Ĉ": 146,
      "ċ": 147,
      "Ď": 148,
      "ď": 149,
      "Đ": 150,
      "đ": 151,
      "Ē": 152,
      "ē": 153,
      "Ĕ": 154,
      "ĕ": 155,
      "Ė": 156,
      "ė": 157,
      "Ę": 158,
      "ę": 159,
      "Ě": 160,
      "ě": 161,
      "Ĝ": 162,
      "ĝ": 163,
      "Ğ": 164,
      "ğ": 165,
      "Ġ": 166,
      "ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "es": 202,
      "Ġd": 203,
      "on": 204,
      "Ġa": 205,
      "en": 206,
      "Ġt": 207,
      "ti": 208,
      "Ġl": 209,
      "Ìģ": 210,
      "re": 211,
      "Ġp": 212,
      "Ġc": 213,
      "in": 214,
      "er": 215,
      "Ġs": 216,
      "an": 217,
      "Ġde": 218,
      "Ġth": 219,
      "tion": 220,
      "te": 221,
      "or": 222,
      "Ġe": 223,
      "is": 224,
      "ent": 225,
      "ou": 226,
      "Ġthe": 227,
      "al": 228,
      "Ġm": 229,
      "ar": 230,
      "Ġf": 231,
      "Ġo": 232,
      "ro": 233,
      "Ġin": 234,
      "it": 235,
      "ation": 236,
      "qu": 237,
      "le": 238,
      "âĢ": 239,
      "Ġb": 240,
      "ic": 241,
      "Ġre": 242,
      "ment": 243,
      "ne": 244,
      "Ġan": 245,
      "Ġof": 246,
      "Ġla": 247,
      "ÌĢ": 248,
      "ur": 249,
      "om": 250,
      "ra": 251,
      "Ġw": 252,
      "il": 253,
      "ve": 254,
      "ce": 255,
      "Ġn": 256,
      "Ġdes": 257,
      "Ġand": 258,
      "Ġle": 259,
      "Ġet": 260,
      "at": 261,
      "Ġpro": 262,
      "Ġcon": 263,
      "Ġto": 264,
      "se": 265,
      "âĢĻ": 266,
      "Ġles": 267,
      "un": 268,
      "res": 269,
      "si": 270,
      "Ġh": 271,
      "ri": 272,
      "Ġg": 273,
      "ing": 274,
      "Ġqu": 275,
      "Ġen": 276,
      "our": 277,
      "as": 278,
      "Ġcom": 279,
      "ch": 280,
      "de": 281,
      "Ġau": 282,
      "me": 283,
      "ant": 284,
      "ie": 285,
      "Ġ(": 286,
      "ad": 287,
      "ol": 288,
      "Ġpar": 289,
      "pe": 290,
      "us": 291,
      "00": 292,
      "Ġ1": 293,
      "Ġv": 294,
      "ct": 295,
      "Ġdu": 296,
      "ta": 297,
      "ci": 298,
      "ge": 299,
      "Ġ2": 300,
      "ul": 301,
      "ir": 302,
      "Ġfor": 303,
      "ter": 304,
      "Ġse": 305,
      "ans": 306,
      "au": 307,
      "Ġon": 308,
      "mp": 309,
      "ite": 310,
      "th": 311,
      "Ġcan": 312,
      "el": 313,
      "pp": 314,
      "ers": 315,
      "Ġun": 316,
      "ai": 317,
      "lo": 318,
      "Ġu": 319,
      "Ġbe": 320,
      "Ġsu": 321,
      "di": 322,
      "que": 323,
      "Ġex": 324,
      "ig": 325,
      "ÌĤ": 326,
      "Ġcanad": 327,
      "ces": 328,
      "ate": 329,
      "ction": 330,
      "Ġme": 331,
      "Ġi": 332,
      "ab": 333,
      "ts": 334,
      "Ġpour": 335,
      "ations": 336,
      "ff": 337,
      "ver": 338,
      "du": 339,
      "Ġas": 340,
      "Ġch": 341,
      "est": 342,
      "Ġor": 343,
      "os": 344,
      "ure": 345,
      "Ġpre": 346,
      "Ġis": 347,
      "Ġpl": 348,
      "li": 349,
      "Ġcomm": 350,
      "Ġsur": 351,
      "Ġj": 352,
      "Ġdans": 353,
      "ed": 354,
      "Ġne": 355,
      "Ġres": 356,
      "tre": 357,
      "sion": 358,
      "ly": 359,
      "cti": 360,
      "ati": 361,
      "Ġ200": 362,
      "Ġque": 363,
      "ĠâĢ": 364,
      "Ġr": 365,
      "les": 366,
      "Ġdi": 367,
      "ort": 368,
      "Ġno": 369,
      "mb": 370,
      "Ġou": 371,
      "Ġthat": 372,
      "Ġst": 373,
      "âĢ¨": 374,
      "Ġma": 375,
      "ont": 376,
      "ments": 377,
      "ac": 378,
      "Ġmo": 379,
      "ance": 380,
      "ion": 381,
      "et": 382,
      "Ġcanada": 383,
      "Ġal": 384,
      "Ġcomp": 385,
      "oc": 386,
      "ith": 387,
      "for": 388,
      "Ġwh": 389,
      "Ġser": 390,
      "Ġune": 391,
      "ity": 392,
      "and": 393,
      "iti": 394,
      "ale": 395,
      "age": 396,
      "Ġwith": 397,
      "fic": 398,
      "end": 399,
      "st": 400,
      "gra": 401,
      "ence": 402,
      "ue": 403,
      "ous": 404,
      "tin": 405,
      "urs": 406,
      "ist": 407,
      "min": 408,
      "Ġapp": 409,
      "Ġqui": 410,
      "ut": 411,
      "bl": 412,
      "ise": 413,
      "vi": 414,
      "Ġac": 415,
      "Ġtra": 416,
      "Ġad": 417,
      "ted": 418,
      "Ġra": 419,
      "tic": 420,
      "__": 421,
      "Ġby": 422,
      "Ġinter": 423,
      "ques": 424,
      "Ġpe": 425,
      "ys": 426,
      "oun": 427,
      "Ġare": 428,
      "ĠâĢ¢": 429,
      "Ġy": 430,
      "Ġ19": 431,
      "vic": 432,
      "Ġit": 433,
      "op": 434,
      "Ġat": 435,
      "Ġaux": 436,
      "form": 437,
      "ill": 438,
      "Ġ3": 439,
      "ten": 440,
      "Ġest": 441,
      "Ġte": 442,
      "Ġ-": 443,
      "ine": 444,
      "mes": 445,
      "Ġimp": 446,
      "tions": 447,
      "ven": 448,
      "cl": 449,
      "Ġper": 450,
      "ap": 451,
      "che": 452,
      "Ġservic": 453,
      "able": 454,
      "aire": 455,
      "Ġtr": 456,
      "ag": 457,
      "Ġfa": 458,
      "der": 459,
      "Ġpu": 460,
      "Ġce": 461,
      "aux": 462,
      "oi": 463,
      "um": 464,
      "onne": 465,
      "Ġdis": 466,
      "Ġmar": 467,
      "ational": 468,
      "Ġcons": 469,
      "ien": 470,
      "Ġco": 471,
      "gram": 472,
      "ble": 473,
      "ves": 474,
      "ins": 475,
      "ard": 476,
      "ru": 477,
      "Ġsh": 478,
      "tu": 479,
      "Ġpas": 480,
      "je": 481,
      "Ġar": 482,
      "Ġrep": 483,
      "im": 484,
      "Ġprogram": 485,
      "entre": 486,
      "con": 487,
      "ult": 488,
      "ase": 489,
      "Ġcont": 490,
      "Ġhe": 491,
      "po": 492,
      "ĠÂ": 493,
      "ther": 494,
      "ow": 495,
      "Ġag": 496,
      "Ġwe": 497,
      "Ġthis": 498,
      "ons": 499,
      "rom": 500,
      "ld": 501,
      "ants": 502,
      "ting": 503,
      "rou": 504,
      "og": 505,
      "Ġ:": 506,
      "Ġmin": 507,
      "Ġprodu": 508,
      "Ġk": 509,
      "ess": 510,
      "Ġpol": 511,
      "Ġav": 512,
      "Ġfin": 513,
      "Ġman": 514,
      "Ġil": 515,
      "Ġparti": 516,
      "com": 517,
      "per": 518,
      "od": 519,
      "lement": 520,
      "Ġplus": 521,
      "Ġreg": 522,
      "cial": 523,
      "ux": 524,
      "cess": 525,
      "une": 526,
      "Ġcommun": 527,
      "ph": 528,
      "ay": 529,
      "Ġ4": 530,
      "velo": 531,
      "ord": 532,
      "ies": 533,
      "id": 534,
      "ission": 535,
      "..": 536,
      "ust": 537,
      "ision": 538,
      "Ġpo": 539,
      "Ġso": 540,
      "Ġsa": 541,
      "ich": 542,
      "its": 543,
      "Ġfrom": 544,
      "Ġpers": 545,
      "Ġsont": 546,
      "Ġpr": 547,
      "Ġont": 548,
      "ffe": 549,
      "ud": 550,
      "ique": 551,
      "Ġnot": 552,
      "iv": 553,
      "Ġass": 554,
      "rib": 555,
      "ures": 556,
      "aires": 557,
      "red": 558,
      "out": 559,
      "cip": 560,
      "par": 561,
      "Ġ5": 562,
      "Ġha": 563,
      "ated": 564,
      "ari": 565,
      "gan": 566,
      "formation": 567,
      "Ġtrans": 568,
      "ear": 569,
      "velop": 570,
      "Ġeu": 571,
      "Ġpubl": 572,
      "ork": 573,
      "ary": 574,
      "enti": 575,
      "gh": 576,
      "Ġwas": 577,
      "Ġservices": 578,
      "ex": 579,
      "Ġ199": 580,
      "am": 581,
      "ors": 582,
      "ore": 583,
      "all": 584,
      "Ġdire": 585,
      "Ġsub": 586,
      "rie": 587,
      ").": 588,
      "Ġrel": 589,
      "ents": 590,
      "ens": 591,
      "Ġconc": 592,
      "ctiv": 593,
      "ain": 594,
      "Ġter": 595,
      "Ġfe": 596,
      "ail": 597,
      "ante": 598,
      "mplo": 599,
      "Ġob": 600,
      "ric": 601,
      "Ġgo": 602,
      "Ġcol": 603,
      "ould": 604,
      "pon": 605,
      "Ġpri": 606,
      "ign": 607,
      "ace": 608,
      "til": 609,
      "),": 610,
      "lic": 611,
      "Ġspe": 612,
      "Ġsta": 613,
      "____": 614,
      "Ġpublic": 615,
      "Ġexp": 616,
      "ration": 617,
      "Ġab": 618,
      "Ġam": 619,
      "ities": 620,
      "Ġ\"": 621,
      "Ġave": 622,
      "lle": 623,
      "ded": 624,
      "fe": 625,
      "Ġwill": 626,
      "rope": 627,
      "ire": 628,
      "ang": 629,
      "Ġrec": 630,
      "mber": 631,
      "Ġaut": 632,
      "val": 633,
      "Ġacc": 634,
      "vent": 635,
      "ats": 636,
      "pport": 637,
      "iz": 638,
      "elle": 639,
      "yste": 640,
      "vir": 641,
      "iss": 642,
      "ke": 643,
      "ctive": 644,
      "Ġ6": 645,
      "Ġintern": 646,
      "ip": 647,
      "olog": 648,
      "Ġmon": 649,
      "Ġavec": 650,
      "Ġentre": 651,
      "Ġorgan": 652,
      "Ġren": 653,
      "Ġhave": 654,
      "Ġcet": 655,
      "Ġins": 656,
      "ative": 657,
      "Ġpos": 658,
      "Ġge": 659,
      "Ġwhich": 660,
      "Ġ0": 661,
      "tes": 662,
      "ish": 663,
      "200": 664,
      "cts": 665,
      "Ġes": 666,
      "man": 667,
      "ente": 668,
      "Ġcl": 669,
      "ouve": 670,
      "dic": 671,
      "ait": 672,
      "Ġcour": 673,
      "cte": 674,
      "Ġminis": 675,
      "Ġsyste": 676,
      "ob": 677,
      "ange": 678,
      "titu": 679,
      "Ġdo": 680,
      "tain": 681,
      "Ġfon": 682,
      "Ġeurope": 683,
      "Ġro": 684,
      "ian": 685,
      "Ġsi": 686,
      "are": 687,
      "ouver": 688,
      "isation": 689,
      "sed": 690,
      "Ġsou": 691,
      "vo": 692,
      "cre": 693,
      "ib": 694,
      "Ġpres": 695,
      "Ġform": 696,
      "Ìĥ": 697,
      "int": 698,
      "Ġces": 699,
      "mploy": 700,
      "Ġhas": 701,
      "Ġwork": 702,
      "ier": 703,
      "Ġta": 704,
      "Ġpa": 705,
      "Ġinformation": 706,
      "Ġ$": 707,
      "ues": 708,
      "fer": 709,
      "estion": 710,
      "igh": 711,
      "fin": 712,
      "Ġ9": 713,
      "Ġ7": 714,
      "Ġother": 715,
      "rit": 716,
      "Ġcoun": 717,
      "Ġbo": 718,
      "ong": 719,
      "Ġpart": 720,
      "nes": 721,
      "Ġcommission": 722,
      "Ġ8": 723,
      "Ġcanadien": 724,
      "'s": 725,
      "Ġgrou": 726,
      "chn": 727,
      "iques": 728,
      "pr": 729,
      "Ġtrav": 730,
      "alth": 731,
      "Ġcar": 732,
      "Ġall": 733,
      "Ġactiv": 734,
      "Ġdevelop": 735,
      "Ġprovi": 736,
      "aut": 737,
      "ient": 738,
      "nement": 739,
      "ry": 740,
      "ide": 741,
      "Ġtheir": 742,
      "tis": 743,
      "ffic": 744,
      "ctions": 745,
      "Ġmil": 746,
      "ern": 747,
      "eral": 748,
      "ive": 749,
      "Ġcette": 750,
      "Ġappro": 751,
      "Ġnew": 752,
      "Ġnom": 753,
      "ĠâĢĵ": 754,
      "Ġcer": 755,
      "Ġprov": 756,
      "ms": 757,
      "Ġnational": 758,
      "ille": 759,
      "ution": 760,
      "ls": 761,
      "Ġnon": 762,
      "ng": 763,
      "Ġincl": 764,
      "mo": 765,
      "Ġplan": 766,
      "Ġconse": 767,
      "vern": 768,
      "ree": 769,
      "so": 770,
      "Ġhealth": 771,
      "Ġact": 772,
      "fication": 773,
      "rate": 774,
      "conom": 775,
      "Ġtechn": 776,
      "Ì§": 777,
      "bil": 778,
      "ral": 779,
      "fs": 780,
      "Ġoffic": 781,
      "ser": 782,
      "Ġeffe": 783,
      "Ġph": 784,
      "Ġrequ": 785,
      "low": 786,
      "ates": 787,
      "ticle": 788,
      "uation": 789,
      "to": 790,
      "ca": 791,
      "ach": 792,
      "Ġits": 793,
      "graph": 794,
      "ĠÂ«": 795,
      "Ġindi": 796,
      "Ġmemb": 797,
      "pre": 798,
      "Ġemploy": 799,
      "orts": 800,
      "tabl": 801,
      "Ġenvir": 802,
      "ran": 803,
      "igne": 804,
      "ia": 805,
      "Ġcor": 806,
      "Ġcap": 807,
      "Ġnu": 808,
      "Ġprote": 809,
      "Ġunder": 810,
      "cep": 811,
      "Ġinternational": 812,
      "Ġcanadian": 813,
      "Ġinte": 814,
      "Ġservice": 815,
      "ources": 816,
      "Ġproje": 817,
      "one": 818,
      "cur": 819,
      "app": 820,
      "cision": 821,
      "Ġvo": 822,
      "Ġve": 823,
      "ÌĥÂ": 824,
      "ocu": 825,
      "Ġgovern": 826,
      "Ġver": 827,
      "fie": 828,
      "Ġwere": 829,
      "Ġnouve": 830,
      "sent": 831,
      "Ġ.": 832,
      "Ġfac": 833,
      "tt": 834,
      "ome": 835,
      "ds": 836,
      "Ġri": 837,
      "Ġprin": 838,
      "jet": 839,
      "ding": 840,
      "ises": 841,
      "ty": 842,
      "cher": 843,
      "stru": 844,
      "Ġcre": 845,
      "Ġimport": 846,
      "ences": 847,
      "ile": 848,
      "ese": 849,
      "Ġleur": 850,
      "sition": 851,
      "Ġprocess": 852,
      "Ġdro": 853,
      "ene": 854,
      "ose": 855,
      "Ġfinan": 856,
      "dust": 857,
      "des": 858,
      "av": 859,
      "Ġcomme": 860,
      "Ġson": 861,
      "Ġyear": 862,
      "Ġapplic": 863,
      "ical": 864,
      "Ġsante": 865,
      "ec": 866,
      "Ġpoliti": 867,
      "ales": 868,
      "Ġnor": 869,
      "Ġcas": 870,
      "dition": 871,
      "Ġpolic": 872,
      "Ġmay": 873,
      "lles": 874,
      "Ġmore": 875,
      "Ġgouver": 876,
      "cy": 877,
      "Ġalso": 878,
      "Ġconsi": 879,
      "Ġperson": 880,
      "Ġdocu": 881,
      "ass": 882,
      "co": 883,
      "Ġbeen": 884,
      "ctor": 885,
      "cri": 886,
      "Ġprogramme": 887,
      "Ġthere": 888,
      "ime": 889,
      "Ġstrate": 890,
      "tw": 891,
      "isse": 892,
      "Ġthese": 893,
      "Ġ10": 894,
      "....": 895,
      "Ġ[": 896,
      "ĠÂ»": 897,
      "ner": 898,
      "Ġmes": 899,
      "abil": 900,
      "Ġparticip": 901,
      "tal": 902,
      "Ġtre": 903,
      "19": 904,
      "ks": 905,
      "ÌĥÂ©": 906,
      "voir": 907,
      "comm": 908,
      "Ġdonne": 909,
      "ww": 910,
      "000": 911,
      "elles": 912,
      "part": 913,
      "Ġtravail": 914,
      "ell": 915,
      "Ġtout": 916,
      "ulation": 917,
      "Ġgen": 918,
      "Ġprop": 919,
      "agement": 920,
      "orte": 921,
      "ticul": 922,
      "ial": 923,
      "iew": 924,
      "Ġses": 925,
      "Ġout": 926,
      "arge": 927,
      "ater": 928,
      "Ġdevelopment": 929,
      "Ġgroup": 930,
      "Ġsp": 931,
      "ual": 932,
      "Ġprof": 933,
      "Ġpersonne": 934,
      "ory": 935,
      "ances": 936,
      "ll": 937,
      "bre": 938,
      "Ġfour": 939,
      "Ġparticul": 940,
      "Ġproce": 941,
      "alement": 942,
      "ils": 943,
      "ost": 944,
      "Ġus": 945,
      "Ġpra": 946,
      "Ìģ,": 947,
      "Ġqual": 948,
      "Ġsupp": 949,
      "ages": 950,
      "Ġsit": 951,
      "Ġprovin": 952,
      "Ġwhe": 953,
      "Ġcontrib": 954,
      "ocie": 955,
      "Ġfun": 956,
      "mande": 957,
      "Ġthey": 958,
      "earch": 959,
      "Ġrecher": 960,
      "ound": 961,
      "duc": 962,
      "Ġcolle": 963,
      "Ġnous": 964,
      "tive": 965,
      "Ġenviron": 966,
      "Ġmain": 967,
      "Ġris": 968,
      "sible": 969,
      "termin": 970,
      "Ġtou": 971,
      "Ġvis": 972,
      "Ġprincip": 973,
      "act": 974,
      "oration": 975,
      "cu": 976,
      "minist": 977,
      "vention": 978,
      "01": 979,
      "ois": 980,
      "Ġloc": 981,
      "Ġresearch": 982,
      "Ġfait": 983,
      "atives": 984,
      "Ġdeux": 985,
      "lab": 986,
      "king": 987,
      "ais": 988,
      "Ġcontra": 989,
      "Ġgovernment": 990,
      "Ġgu": 991,
      "Ġhum": 992,
      "Ġ%": 993,
      "ren": 994,
      "ame": 995,
      "Ġanne": 996,
      "Ġâ": 997,
      "Ġinv": 998,
      "Ġdev": 999
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ì",
        "ģ"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "ti",
        "on"
      ],
      [
        "t",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "tion"
      ],
      [
        "q",
        "u"
      ],
      [
        "l",
        "e"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ì",
        "Ģ"
      ],
      [
        "u",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "u",
        "n"
      ],
      [
        "r",
        "es"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ou",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "c",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "u",
        "l"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "an",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "m",
        "p"
      ],
      [
        "i",
        "te"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "e",
        "l"
      ],
      [
        "p",
        "p"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "a",
        "i"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "d",
        "i"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ì",
        "Ĥ"
      ],
      [
        "Ġcan",
        "ad"
      ],
      [
        "c",
        "es"
      ],
      [
        "a",
        "te"
      ],
      [
        "c",
        "tion"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "a",
        "b"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "ation",
        "s"
      ],
      [
        "f",
        "f"
      ],
      [
        "v",
        "er"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "o",
        "s"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "ne"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "t",
        "re"
      ],
      [
        "si",
        "on"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "ti"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "âĢ",
        "¨"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "on",
        "t"
      ],
      [
        "ment",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "an",
        "ce"
      ],
      [
        "i",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġcanad",
        "a"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "o",
        "c"
      ],
      [
        "it",
        "h"
      ],
      [
        "f",
        "or"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġu",
        "ne"
      ],
      [
        "it",
        "y"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "ti"
      ],
      [
        "al",
        "e"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "f",
        "ic"
      ],
      [
        "en",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "g",
        "ra"
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ti",
        "n"
      ],
      [
        "ur",
        "s"
      ],
      [
        "is",
        "t"
      ],
      [
        "m",
        "in"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġqu",
        "i"
      ],
      [
        "u",
        "t"
      ],
      [
        "b",
        "l"
      ],
      [
        "is",
        "e"
      ],
      [
        "v",
        "i"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "te",
        "d"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "ti",
        "c"
      ],
      [
        "_",
        "_"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "qu",
        "es"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "y",
        "s"
      ],
      [
        "ou",
        "n"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "ĠâĢ",
        "¢"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "v",
        "ic"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġau",
        "x"
      ],
      [
        "for",
        "m"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġ",
        "est"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "in",
        "e"
      ],
      [
        "m",
        "es"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "tion",
        "s"
      ],
      [
        "v",
        "en"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "a",
        "p"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġser",
        "vic"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ai",
        "re"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "au",
        "x"
      ],
      [
        "o",
        "i"
      ],
      [
        "u",
        "m"
      ],
      [
        "on",
        "ne"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "i",
        "en"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "gra",
        "m"
      ],
      [
        "b",
        "le"
      ],
      [
        "v",
        "es"
      ],
      [
        "in",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġp",
        "as"
      ],
      [
        "j",
        "e"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġpro",
        "gram"
      ],
      [
        "ent",
        "re"
      ],
      [
        "c",
        "on"
      ],
      [
        "ul",
        "t"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "p",
        "o"
      ],
      [
        "Ġ",
        "Â"
      ],
      [
        "th",
        "er"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "on",
        "s"
      ],
      [
        "ro",
        "m"
      ],
      [
        "l",
        "d"
      ],
      [
        "ant",
        "s"
      ],
      [
        "tin",
        "g"
      ],
      [
        "r",
        "ou"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "Ġm",
        "in"
      ],
      [
        "Ġpro",
        "du"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġp",
        "ol"
      ],
      [
        "Ġa",
        "v"
      ],
      [
        "Ġf",
        "in"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġ",
        "il"
      ],
      [
        "Ġpar",
        "ti"
      ],
      [
        "c",
        "om"
      ],
      [
        "p",
        "er"
      ],
      [
        "o",
        "d"
      ],
      [
        "le",
        "ment"
      ],
      [
        "Ġpl",
        "us"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "ci",
        "al"
      ],
      [
        "u",
        "x"
      ],
      [
        "ces",
        "s"
      ],
      [
        "u",
        "ne"
      ],
      [
        "Ġcomm",
        "un"
      ],
      [
        "p",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "ve",
        "lo"
      ],
      [
        "or",
        "d"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "d"
      ],
      [
        "is",
        "sion"
      ],
      [
        ".",
        "."
      ],
      [
        "us",
        "t"
      ],
      [
        "is",
        "ion"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "ic",
        "h"
      ],
      [
        "it",
        "s"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġp",
        "ers"
      ],
      [
        "Ġs",
        "ont"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġon",
        "t"
      ],
      [
        "ff",
        "e"
      ],
      [
        "u",
        "d"
      ],
      [
        "i",
        "que"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "ri",
        "b"
      ],
      [
        "ur",
        "es"
      ],
      [
        "ai",
        "res"
      ],
      [
        "re",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ci",
        "p"
      ],
      [
        "p",
        "ar"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "ate",
        "d"
      ],
      [
        "ar",
        "i"
      ],
      [
        "g",
        "an"
      ],
      [
        "form",
        "ation"
      ],
      [
        "Ġtr",
        "ans"
      ],
      [
        "e",
        "ar"
      ],
      [
        "velo",
        "p"
      ],
      [
        "Ġe",
        "u"
      ],
      [
        "Ġpu",
        "bl"
      ],
      [
        "or",
        "k"
      ],
      [
        "ar",
        "y"
      ],
      [
        "en",
        "ti"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġservic",
        "es"
      ],
      [
        "e",
        "x"
      ],
      [
        "Ġ19",
        "9"
      ],
      [
        "a",
        "m"
      ],
      [
        "or",
        "s"
      ],
      [
        "o",
        "re"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġdi",
        "re"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "ri",
        "e"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġre",
        "l"
      ],
      [
        "ent",
        "s"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġcon",
        "c"
      ],
      [
        "cti",
        "v"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġt",
        "er"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "a",
        "il"
      ],
      [
        "an",
        "te"
      ],
      [
        "mp",
        "lo"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "r",
        "ic"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "p",
        "on"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "ig",
        "n"
      ],
      [
        "a",
        "ce"
      ],
      [
        "ti",
        "l"
      ],
      [
        ")",
        ","
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "Ġs",
        "ta"
      ],
      [
        "__",
        "__"
      ],
      [
        "Ġpubl",
        "ic"
      ],
      [
        "Ġex",
        "p"
      ],
      [
        "r",
        "ation"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "iti",
        "es"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġa",
        "ve"
      ],
      [
        "l",
        "le"
      ],
      [
        "de",
        "d"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "ro",
        "pe"
      ],
      [
        "i",
        "re"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ġre",
        "c"
      ],
      [
        "mb",
        "er"
      ],
      [
        "Ġau",
        "t"
      ],
      [
        "v",
        "al"
      ],
      [
        "Ġac",
        "c"
      ],
      [
        "v",
        "ent"
      ],
      [
        "at",
        "s"
      ],
      [
        "pp",
        "ort"
      ],
      [
        "i",
        "z"
      ],
      [
        "el",
        "le"
      ],
      [
        "ys",
        "te"
      ],
      [
        "v",
        "ir"
      ],
      [
        "is",
        "s"
      ],
      [
        "k",
        "e"
      ],
      [
        "cti",
        "ve"
      ],
      [
        "Ġ",
        "6"
      ],
      [
        "Ġinter",
        "n"
      ],
      [
        "i",
        "p"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġm",
        "on"
      ],
      [
        "Ġave",
        "c"
      ],
      [
        "Ġ",
        "entre"
      ],
      [
        "Ġor",
        "gan"
      ],
      [
        "Ġr",
        "en"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġc",
        "et"
      ],
      [
        "Ġin",
        "s"
      ],
      [
        "ati",
        "ve"
      ],
      [
        "Ġp",
        "os"
      ],
      [
        "Ġg",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "t",
        "es"
      ],
      [
        "is",
        "h"
      ],
      [
        "2",
        "00"
      ],
      [
        "ct",
        "s"
      ],
      [
        "Ġ",
        "es"
      ],
      [
        "m",
        "an"
      ],
      [
        "en",
        "te"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "ou",
        "ve"
      ],
      [
        "d",
        "ic"
      ],
      [
        "a",
        "it"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "c",
        "te"
      ],
      [
        "Ġmin",
        "is"
      ],
      [
        "Ġs",
        "yste"
      ],
      [
        "o",
        "b"
      ],
      [
        "an",
        "ge"
      ],
      [
        "ti",
        "tu"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "ta",
        "in"
      ],
      [
        "Ġf",
        "on"
      ],
      [
        "Ġeu",
        "rope"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "i",
        "an"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "a",
        "re"
      ],
      [
        "ou",
        "ver"
      ],
      [
        "is",
        "ation"
      ],
      [
        "se",
        "d"
      ],
      [
        "Ġs",
        "ou"
      ],
      [
        "v",
        "o"
      ],
      [
        "c",
        "re"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġp",
        "res"
      ],
      [
        "Ġfor",
        "m"
      ],
      [
        "Ì",
        "ĥ"
      ],
      [
        "in",
        "t"
      ],
      [
        "Ġc",
        "es"
      ],
      [
        "mplo",
        "y"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġw",
        "ork"
      ],
      [
        "i",
        "er"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "Ġin",
        "formation"
      ],
      [
        "Ġ",
        "$"
      ],
      [
        "u",
        "es"
      ],
      [
        "f",
        "er"
      ],
      [
        "es",
        "tion"
      ],
      [
        "ig",
        "h"
      ],
      [
        "f",
        "in"
      ],
      [
        "Ġ",
        "9"
      ],
      [
        "Ġ",
        "7"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "r",
        "it"
      ],
      [
        "Ġc",
        "oun"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "on",
        "g"
      ],
      [
        "Ġpar",
        "t"
      ],
      [
        "n",
        "es"
      ],
      [
        "Ġcomm",
        "ission"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġcanad",
        "ien"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġg",
        "rou"
      ],
      [
        "ch",
        "n"
      ],
      [
        "i",
        "ques"
      ],
      [
        "p",
        "r"
      ],
      [
        "Ġtra",
        "v"
      ],
      [
        "al",
        "th"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġal",
        "l"
      ],
      [
        "Ġa",
        "ctiv"
      ],
      [
        "Ġde",
        "velop"
      ],
      [
        "Ġpro",
        "vi"
      ],
      [
        "au",
        "t"
      ],
      [
        "i",
        "ent"
      ],
      [
        "ne",
        "ment"
      ],
      [
        "r",
        "y"
      ],
      [
        "i",
        "de"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "ti",
        "s"
      ],
      [
        "ff",
        "ic"
      ],
      [
        "ction",
        "s"
      ],
      [
        "Ġm",
        "il"
      ],
      [
        "er",
        "n"
      ],
      [
        "er",
        "al"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġcet",
        "te"
      ],
      [
        "Ġapp",
        "ro"
      ],
      [
        "Ġne",
        "w"
      ],
      [
        "Ġn",
        "om"
      ],
      [
        "ĠâĢ",
        "ĵ"
      ],
      [
        "Ġc",
        "er"
      ],
      [
        "Ġpro",
        "v"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġn",
        "ational"
      ],
      [
        "il",
        "le"
      ],
      [
        "u",
        "tion"
      ],
      [
        "l",
        "s"
      ],
      [
        "Ġn",
        "on"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġin",
        "cl"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ġpl",
        "an"
      ],
      [
        "Ġcon",
        "se"
      ],
      [
        "ver",
        "n"
      ],
      [
        "re",
        "e"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġhe",
        "alth"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "fic",
        "ation"
      ],
      [
        "ra",
        "te"
      ],
      [
        "con",
        "om"
      ],
      [
        "Ġte",
        "chn"
      ],
      [
        "Ì",
        "§"
      ],
      [
        "b",
        "il"
      ],
      [
        "r",
        "al"
      ],
      [
        "f",
        "s"
      ],
      [
        "Ġof",
        "fic"
      ],
      [
        "s",
        "er"
      ],
      [
        "Ġe",
        "ffe"
      ],
      [
        "Ġp",
        "h"
      ],
      [
        "Ġre",
        "qu"
      ],
      [
        "lo",
        "w"
      ],
      [
        "at",
        "es"
      ],
      [
        "tic",
        "le"
      ],
      [
        "u",
        "ation"
      ],
      [
        "t",
        "o"
      ],
      [
        "c",
        "a"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "gra",
        "ph"
      ],
      [
        "ĠÂ",
        "«"
      ],
      [
        "Ġin",
        "di"
      ],
      [
        "Ġme",
        "mb"
      ],
      [
        "p",
        "re"
      ],
      [
        "Ġe",
        "mploy"
      ],
      [
        "or",
        "ts"
      ],
      [
        "ta",
        "bl"
      ],
      [
        "Ġen",
        "vir"
      ],
      [
        "r",
        "an"
      ],
      [
        "ig",
        "ne"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġc",
        "or"
      ],
      [
        "Ġc",
        "ap"
      ],
      [
        "Ġn",
        "u"
      ],
      [
        "Ġpro",
        "te"
      ],
      [
        "Ġun",
        "der"
      ],
      [
        "ce",
        "p"
      ],
      [
        "Ġintern",
        "ational"
      ],
      [
        "Ġcanad",
        "ian"
      ],
      [
        "Ġin",
        "te"
      ],
      [
        "Ġservic",
        "e"
      ],
      [
        "our",
        "ces"
      ],
      [
        "Ġpro",
        "je"
      ],
      [
        "on",
        "e"
      ],
      [
        "c",
        "ur"
      ],
      [
        "a",
        "pp"
      ],
      [
        "c",
        "ision"
      ],
      [
        "Ġv",
        "o"
      ],
      [
        "Ġ",
        "ve"
      ],
      [
        "Ìĥ",
        "Â"
      ],
      [
        "oc",
        "u"
      ],
      [
        "Ġgo",
        "vern"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "f",
        "ie"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġn",
        "ouve"
      ],
      [
        "s",
        "ent"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġf",
        "ac"
      ],
      [
        "t",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "d",
        "s"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġpr",
        "in"
      ],
      [
        "j",
        "et"
      ],
      [
        "d",
        "ing"
      ],
      [
        "is",
        "es"
      ],
      [
        "t",
        "y"
      ],
      [
        "ch",
        "er"
      ],
      [
        "st",
        "ru"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "Ġimp",
        "ort"
      ],
      [
        "en",
        "ces"
      ],
      [
        "i",
        "le"
      ],
      [
        "es",
        "e"
      ],
      [
        "Ġle",
        "ur"
      ],
      [
        "si",
        "tion"
      ],
      [
        "Ġpro",
        "cess"
      ],
      [
        "Ġd",
        "ro"
      ],
      [
        "en",
        "e"
      ],
      [
        "o",
        "se"
      ],
      [
        "Ġfin",
        "an"
      ],
      [
        "d",
        "ust"
      ],
      [
        "d",
        "es"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġcom",
        "me"
      ],
      [
        "Ġs",
        "on"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ġapp",
        "lic"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġs",
        "ante"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġpol",
        "iti"
      ],
      [
        "al",
        "es"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "Ġc",
        "as"
      ],
      [
        "di",
        "tion"
      ],
      [
        "Ġpol",
        "ic"
      ],
      [
        "Ġma",
        "y"
      ],
      [
        "l",
        "les"
      ],
      [
        "Ġmo",
        "re"
      ],
      [
        "Ġg",
        "ouver"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        "Ġcon",
        "si"
      ],
      [
        "Ġpers",
        "on"
      ],
      [
        "Ġd",
        "ocu"
      ],
      [
        "as",
        "s"
      ],
      [
        "c",
