{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          0
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<BOS>": 0,
      "<EOS>": 1,
      "<PAD>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "Â": 101,
      "Ã": 102,
      "Ä": 103,
      "Å": 104,
      "Æ": 105,
      "Ç": 106,
      "É": 107,
      "Ê": 108,
      "Ë": 109,
      "Ì": 110,
      "Í": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Ô": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "Ü": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "í": 136,
      "î": 137,
      "ï": 138,
      "ā": 139,
      "Ă": 140,
      "ă": 141,
      "Ą": 142,
      "ą": 143,
      "Ć": 144,
      "ć": 145,
      "Ĉ": 146,
      "ċ": 147,
      "Ď": 148,
      "ď": 149,
      "Đ": 150,
      "đ": 151,
      "Ē": 152,
      "ē": 153,
      "Ĕ": 154,
      "ĕ": 155,
      "Ė": 156,
      "ė": 157,
      "Ę": 158,
      "ę": 159,
      "Ě": 160,
      "ě": 161,
      "Ĝ": 162,
      "ĝ": 163,
      "Ğ": 164,
      "ğ": 165,
      "Ġ": 166,
      "ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "es": 202,
      "Ġd": 203,
      "on": 204,
      "Ġa": 205,
      "en": 206,
      "Ġt": 207,
      "ti": 208,
      "Ġl": 209,
      "Ìģ": 210,
      "re": 211,
      "Ġp": 212,
      "Ġc": 213,
      "in": 214,
      "er": 215,
      "Ġs": 216,
      "an": 217,
      "Ġde": 218,
      "Ġth": 219,
      "tion": 220,
      "te": 221,
      "or": 222,
      "Ġe": 223,
      "is": 224,
      "ent": 225,
      "ou": 226,
      "Ġthe": 227,
      "al": 228,
      "Ġm": 229,
      "ar": 230,
      "Ġf": 231,
      "Ġo": 232,
      "ro": 233,
      "Ġin": 234,
      "it": 235,
      "ation": 236,
      "qu": 237,
      "le": 238,
      "âĢ": 239,
      "Ġb": 240,
      "ic": 241,
      "Ġre": 242,
      "ment": 243,
      "ne": 244,
      "Ġan": 245,
      "Ġof": 246,
      "Ġla": 247,
      "ÌĢ": 248,
      "ur": 249,
      "om": 250,
      "ra": 251,
      "Ġw": 252,
      "il": 253,
      "ve": 254,
      "ce": 255,
      "Ġn": 256,
      "Ġdes": 257,
      "Ġand": 258,
      "Ġle": 259,
      "Ġet": 260,
      "at": 261,
      "Ġpro": 262,
      "Ġcon": 263,
      "Ġto": 264,
      "se": 265,
      "âĢĻ": 266,
      "Ġles": 267,
      "un": 268,
      "res": 269,
      "si": 270,
      "Ġh": 271,
      "ri": 272,
      "Ġg": 273,
      "ing": 274,
      "Ġqu": 275,
      "Ġen": 276,
      "our": 277,
      "as": 278,
      "Ġcom": 279,
      "ch": 280,
      "de": 281,
      "Ġau": 282,
      "me": 283,
      "ant": 284,
      "ie": 285,
      "Ġ(": 286,
      "ad": 287,
      "ol": 288,
      "Ġpar": 289,
      "pe": 290,
      "us": 291,
      "00": 292,
      "Ġ1": 293,
      "Ġv": 294,
      "ct": 295,
      "Ġdu": 296,
      "ta": 297,
      "ci": 298,
      "ge": 299,
      "Ġ2": 300,
      "ul": 301,
      "ir": 302,
      "Ġfor": 303,
      "ter": 304,
      "Ġse": 305,
      "ans": 306,
      "au": 307,
      "Ġon": 308,
      "mp": 309,
      "ite": 310,
      "th": 311,
      "Ġcan": 312,
      "el": 313,
      "pp": 314,
      "ers": 315,
      "Ġun": 316,
      "ai": 317,
      "lo": 318,
      "Ġu": 319,
      "Ġbe": 320,
      "Ġsu": 321,
      "di": 322,
      "que": 323,
      "Ġex": 324,
      "ig": 325,
      "ÌĤ": 326,
      "Ġcanad": 327,
      "ces": 328,
      "ate": 329,
      "ction": 330,
      "Ġme": 331,
      "Ġi": 332,
      "ab": 333,
      "ts": 334,
      "Ġpour": 335,
      "ations": 336,
      "ff": 337,
      "ver": 338,
      "du": 339,
      "Ġas": 340,
      "Ġch": 341,
      "est": 342,
      "Ġor": 343,
      "os": 344,
      "ure": 345,
      "Ġpre": 346,
      "Ġis": 347,
      "Ġpl": 348,
      "li": 349,
      "Ġcomm": 350,
      "Ġsur": 351,
      "Ġj": 352,
      "Ġdans": 353,
      "ed": 354,
      "Ġne": 355,
      "Ġres": 356,
      "tre": 357,
      "sion": 358,
      "ly": 359,
      "cti": 360,
      "ati": 361,
      "Ġ200": 362,
      "Ġque": 363,
      "ĠâĢ": 364,
      "Ġr": 365,
      "les": 366,
      "Ġdi": 367,
      "ort": 368,
      "Ġno": 369,
      "mb": 370,
      "Ġou": 371,
      "Ġthat": 372,
      "Ġst": 373,
      "âĢ¨": 374,
      "Ġma": 375,
      "ont": 376,
      "ments": 377,
      "ac": 378,
      "Ġmo": 379,
      "ance": 380,
      "ion": 381,
      "et": 382,
      "Ġcanada": 383,
      "Ġal": 384,
      "Ġcomp": 385,
      "oc": 386,
      "ith": 387,
      "for": 388,
      "Ġwh": 389,
      "Ġser": 390,
      "Ġune": 391,
      "ity": 392,
      "and": 393,
      "iti": 394,
      "ale": 395,
      "age": 396,
      "Ġwith": 397,
      "fic": 398,
      "end": 399,
      "st": 400,
      "gra": 401,
      "ence": 402,
      "ue": 403,
      "ous": 404,
      "tin": 405,
      "urs": 406,
      "ist": 407,
      "min": 408,
      "Ġapp": 409,
      "Ġqui": 410,
      "ut": 411,
      "bl": 412,
      "ise": 413,
      "vi": 414,
      "Ġac": 415,
      "Ġtra": 416,
      "Ġad": 417,
      "ted": 418,
      "Ġra": 419,
      "tic": 420,
      "__": 421,
      "Ġby": 422,
      "Ġinter": 423,
      "ques": 424,
      "Ġpe": 425,
      "ys": 426,
      "oun": 427,
      "Ġare": 428,
      "ĠâĢ¢": 429,
      "Ġy": 430,
      "Ġ19": 431,
      "vic": 432,
      "Ġit": 433,
      "op": 434,
      "Ġat": 435,
      "Ġaux": 436,
      "form": 437,
      "ill": 438,
      "Ġ3": 439,
      "ten": 440,
      "Ġest": 441,
      "Ġte": 442,
      "Ġ-": 443,
      "ine": 444,
      "mes": 445,
      "Ġimp": 446,
      "tions": 447,
      "ven": 448,
      "cl": 449,
      "Ġper": 450,
      "ap": 451,
      "che": 452,
      "Ġservic": 453,
      "able": 454,
      "aire": 455,
      "Ġtr": 456,
      "ag": 457,
      "Ġfa": 458,
      "der": 459,
      "Ġpu": 460,
      "Ġce": 461,
      "aux": 462,
      "oi": 463,
      "um": 464,
      "onne": 465,
      "Ġdis": 466,
      "Ġmar": 467,
      "ational": 468,
      "Ġcons": 469,
      "ien": 470,
      "Ġco": 471,
      "gram": 472,
      "ble": 473,
      "ves": 474,
      "ins": 475,
      "ard": 476,
      "ru": 477,
      "Ġsh": 478,
      "tu": 479,
      "Ġpas": 480,
      "je": 481,
      "Ġar": 482,
      "Ġrep": 483,
      "im": 484,
      "Ġprogram": 485,
      "entre": 486,
      "con": 487,
      "ult": 488,
      "ase": 489,
      "Ġcont": 490,
      "Ġhe": 491,
      "po": 492,
      "ĠÂ": 493,
      "ther": 494,
      "ow": 495,
      "Ġag": 496,
      "Ġwe": 497,
      "Ġthis": 498,
      "ons": 499
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ì",
        "ģ"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "ti",
        "on"
      ],
      [
        "t",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "tion"
      ],
      [
        "q",
        "u"
      ],
      [
        "l",
        "e"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ì",
        "Ģ"
      ],
      [
        "u",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "u",
        "n"
      ],
      [
        "r",
        "es"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ou",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "c",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "u",
        "l"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "an",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "m",
        "p"
      ],
      [
        "i",
        "te"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "e",
        "l"
      ],
      [
        "p",
        "p"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "a",
        "i"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "d",
        "i"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ì",
        "Ĥ"
      ],
      [
        "Ġcan",
        "ad"
      ],
      [
        "c",
        "es"
      ],
      [
        "a",
        "te"
      ],
      [
        "c",
        "tion"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "a",
        "b"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "ation",
        "s"
      ],
      [
        "f",
        "f"
      ],
      [
        "v",
        "er"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "o",
        "s"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "ne"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "t",
        "re"
      ],
      [
        "si",
        "on"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "ti"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "âĢ",
        "¨"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "on",
        "t"
      ],
      [
        "ment",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "an",
        "ce"
      ],
      [
        "i",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġcanad",
        "a"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "o",
        "c"
      ],
      [
        "it",
        "h"
      ],
      [
        "f",
        "or"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġu",
        "ne"
      ],
      [
        "it",
        "y"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "ti"
      ],
      [
        "al",
        "e"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "f",
        "ic"
      ],
      [
        "en",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "g",
        "ra"
      ],
      [
        "en",
        "ce"
      ],
      [
        "u",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "ti",
        "n"
      ],
      [
        "ur",
        "s"
      ],
      [
        "is",
        "t"
      ],
      [
        "m",
        "in"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "Ġqu",
        "i"
      ],
      [
        "u",
        "t"
      ],
      [
        "b",
        "l"
      ],
      [
        "is",
        "e"
      ],
      [
        "v",
        "i"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "te",
        "d"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "ti",
        "c"
      ],
      [
        "_",
        "_"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġin",
        "ter"
      ],
      [
        "qu",
        "es"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "y",
        "s"
      ],
      [
        "ou",
        "n"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "ĠâĢ",
        "¢"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ1",
        "9"
      ],
      [
        "v",
        "ic"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġau",
        "x"
      ],
      [
        "for",
        "m"
      ],
      [
        "il",
        "l"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġ",
        "est"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "in",
        "e"
      ],
      [
        "m",
        "es"
      ],
      [
        "Ġi",
        "mp"
      ],
      [
        "tion",
        "s"
      ],
      [
        "v",
        "en"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "a",
        "p"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġser",
        "vic"
      ],
      [
        "ab",
        "le"
      ],
      [
        "ai",
        "re"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "d",
        "er"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "au",
        "x"
      ],
      [
        "o",
        "i"
      ],
      [
        "u",
        "m"
      ],
      [
        "on",
        "ne"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ation",
        "al"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "i",
        "en"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "gra",
        "m"
      ],
      [
        "b",
        "le"
      ],
      [
        "v",
        "es"
      ],
      [
        "in",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġp",
        "as"
      ],
      [
        "j",
        "e"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġpro",
        "gram"
      ],
      [
        "ent",
        "re"
      ],
      [
        "c",
        "on"
      ],
      [
        "ul",
        "t"
      ],
      [
        "a",
        "se"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "p",
        "o"
      ],
      [
        "Ġ",
        "Â"
      ],
      [
        "th",
        "er"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "on",
        "s"
      ]
    ]
  }
}
