{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          0
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<BOS>": 0,
      "<EOS>": 1,
      "<PAD>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "Â": 101,
      "Ã": 102,
      "Ä": 103,
      "Å": 104,
      "Æ": 105,
      "Ç": 106,
      "É": 107,
      "Ê": 108,
      "Ë": 109,
      "Ì": 110,
      "Í": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Ô": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "Ü": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "í": 136,
      "î": 137,
      "ï": 138,
      "ā": 139,
      "Ă": 140,
      "ă": 141,
      "Ą": 142,
      "ą": 143,
      "Ć": 144,
      "ć": 145,
      "Ĉ": 146,
      "ċ": 147,
      "Ď": 148,
      "ď": 149,
      "Đ": 150,
      "đ": 151,
      "Ē": 152,
      "ē": 153,
      "Ĕ": 154,
      "ĕ": 155,
      "Ė": 156,
      "ė": 157,
      "Ę": 158,
      "ę": 159,
      "Ě": 160,
      "ě": 161,
      "Ĝ": 162,
      "ĝ": 163,
      "Ğ": 164,
      "ğ": 165,
      "Ġ": 166,
      "ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "es": 202,
      "Ġd": 203,
      "on": 204,
      "Ġa": 205,
      "en": 206,
      "Ġt": 207,
      "ti": 208,
      "Ġl": 209,
      "Ìģ": 210,
      "re": 211,
      "Ġp": 212,
      "Ġc": 213,
      "in": 214,
      "er": 215,
      "Ġs": 216,
      "an": 217,
      "Ġde": 218,
      "Ġth": 219,
      "tion": 220,
      "te": 221,
      "or": 222,
      "Ġe": 223,
      "is": 224,
      "ent": 225,
      "ou": 226,
      "Ġthe": 227,
      "al": 228,
      "Ġm": 229,
      "ar": 230,
      "Ġf": 231,
      "Ġo": 232,
      "ro": 233,
      "Ġin": 234,
      "it": 235,
      "ation": 236,
      "qu": 237,
      "le": 238,
      "âĢ": 239,
      "Ġb": 240,
      "ic": 241,
      "Ġre": 242,
      "ment": 243,
      "ne": 244,
      "Ġan": 245,
      "Ġof": 246,
      "Ġla": 247,
      "ÌĢ": 248,
      "ur": 249,
      "om": 250,
      "ra": 251,
      "Ġw": 252,
      "il": 253,
      "ve": 254,
      "ce": 255,
      "Ġn": 256,
      "Ġdes": 257,
      "Ġand": 258,
      "Ġle": 259,
      "Ġet": 260,
      "at": 261,
      "Ġpro": 262,
      "Ġcon": 263,
      "Ġto": 264,
      "se": 265,
      "âĢĻ": 266,
      "Ġles": 267,
      "un": 268,
      "res": 269,
      "si": 270,
      "Ġh": 271,
      "ri": 272,
      "Ġg": 273,
      "ing": 274,
      "Ġqu": 275,
      "Ġen": 276,
      "our": 277,
      "as": 278,
      "Ġcom": 279,
      "ch": 280,
      "de": 281,
      "Ġau": 282,
      "me": 283,
      "ant": 284,
      "ie": 285,
      "Ġ(": 286,
      "ad": 287,
      "ol": 288,
      "Ġpar": 289,
      "pe": 290,
      "us": 291,
      "00": 292,
      "Ġ1": 293,
      "Ġv": 294,
      "ct": 295,
      "Ġdu": 296,
      "ta": 297,
      "ci": 298,
      "ge": 299,
      "Ġ2": 300,
      "ul": 301,
      "ir": 302,
      "Ġfor": 303,
      "ter": 304,
      "Ġse": 305,
      "ans": 306,
      "au": 307,
      "Ġon": 308,
      "mp": 309,
      "ite": 310,
      "th": 311,
      "Ġcan": 312,
      "el": 313,
      "pp": 314,
      "ers": 315,
      "Ġun": 316,
      "ai": 317,
      "lo": 318,
      "Ġu": 319,
      "Ġbe": 320,
      "Ġsu": 321,
      "di": 322,
      "que": 323,
      "Ġex": 324,
      "ig": 325,
      "ÌĤ": 326,
      "Ġcanad": 327,
      "ces": 328,
      "ate": 329,
      "ction": 330,
      "Ġme": 331,
      "Ġi": 332,
      "ab": 333,
      "ts": 334,
      "Ġpour": 335,
      "ations": 336,
      "ff": 337,
      "ver": 338,
      "du": 339,
      "Ġas": 340,
      "Ġch": 341,
      "est": 342,
      "Ġor": 343,
      "os": 344,
      "ure": 345,
      "Ġpre": 346,
      "Ġis": 347,
      "Ġpl": 348,
      "li": 349,
      "Ġcomm": 350,
      "Ġsur": 351,
      "Ġj": 352,
      "Ġdans": 353,
      "ed": 354,
      "Ġne": 355,
      "Ġres": 356,
      "tre": 357,
      "sion": 358,
      "ly": 359,
      "cti": 360,
      "ati": 361,
      "Ġ200": 362,
      "Ġque": 363,
      "ĠâĢ": 364,
      "Ġr": 365,
      "les": 366,
      "Ġdi": 367,
      "ort": 368,
      "Ġno": 369,
      "mb": 370,
      "Ġou": 371,
      "Ġthat": 372,
      "Ġst": 373,
      "âĢ¨": 374,
      "Ġma": 375,
      "ont": 376,
      "ments": 377,
      "ac": 378,
      "Ġmo": 379,
      "ance": 380,
      "ion": 381,
      "et": 382,
      "Ġcanada": 383,
      "Ġal": 384,
      "Ġcomp": 385,
      "oc": 386,
      "ith": 387,
      "for": 388,
      "Ġwh": 389,
      "Ġser": 390,
      "Ġune": 391,
      "ity": 392,
      "and": 393,
      "iti": 394,
      "ale": 395,
      "age": 396,
      "Ġwith": 397,
      "fic": 398,
      "end": 399,
      "st": 400,
      "gra": 401,
      "ence": 402,
      "ue": 403,
      "ous": 404,
      "tin": 405,
      "urs": 406,
      "ist": 407,
      "min": 408,
      "Ġapp": 409,
      "Ġqui": 410,
      "ut": 411,
      "bl": 412,
      "ise": 413,
      "vi": 414,
      "Ġac": 415,
      "Ġtra": 416,
      "Ġad": 417,
      "ted": 418,
      "Ġra": 419,
      "tic": 420,
      "__": 421,
      "Ġby": 422,
      "Ġinter": 423,
      "ques": 424,
      "Ġpe": 425,
      "ys": 426,
      "oun": 427,
      "Ġare": 428,
      "ĠâĢ¢": 429,
      "Ġy": 430,
      "Ġ19": 431,
      "vic": 432,
      "Ġit": 433,
      "op": 434,
      "Ġat": 435,
      "Ġaux": 436,
      "form": 437,
      "ill": 438,
      "Ġ3": 439,
      "ten": 440,
      "Ġest": 441,
      "Ġte": 442,
      "Ġ-": 443,
      "ine": 444,
      "mes": 445,
      "Ġimp": 446,
      "tions": 447,
      "ven": 448,
      "cl": 449,
      "Ġper": 450,
      "ap": 451,
      "che": 452,
      "Ġservic": 453,
      "able": 454,
      "aire": 455,
      "Ġtr": 456,
      "ag": 457,
      "Ġfa": 458,
      "der": 459,
      "Ġpu": 460,
      "Ġce": 461,
      "aux": 462,
      "oi": 463,
      "um": 464,
      "onne": 465,
      "Ġdis": 466,
      "Ġmar": 467,
      "ational": 468,
      "Ġcons": 469,
      "ien": 470,
      "Ġco": 471,
      "gram": 472,
      "ble": 473,
      "ves": 474,
      "ins": 475,
      "ard": 476,
      "ru": 477,
      "Ġsh": 478,
      "tu": 479,
      "Ġpas": 480,
      "je": 481,
      "Ġar": 482,
      "Ġrep": 483,
      "im": 484,
      "Ġprogram": 485,
      "entre": 486,
      "con": 487,
      "ult": 488,
      "ase": 489,
      "Ġcont": 490,
      "Ġhe": 491,
      "po": 492,
      "ĠÂ": 493,
      "ther": 494,
      "ow": 495,
      "Ġag": 496,
      "Ġwe": 497,
      "Ġthis": 498,
      "ons": 499,
      "rom": 500,
      "ld": 501,
      "ants": 502,
      "ting": 503,
      "rou": 504,
      "og": 505,
      "Ġ:": 506,
      "Ġmin": 507,
      "Ġprodu": 508,
      "Ġk": 509,
      "ess": 510,
      "Ġpol": 511,
      "Ġav": 512,
      "Ġfin": 513,
      "Ġman": 514,
      "Ġil": 515,
      "Ġparti": 516,
      "com": 517,
      "per": 518,
      "od": 519,
      "lement": 520,
      "Ġplus": 521,
      "Ġreg": 522,
      "cial": 523,
      "ux": 524,
      "cess": 525,
      "une": 526,
      "Ġcommun": 527,
      "ph": 528,
      "ay": 529,
      "Ġ4": 530,
      "velo": 531,
      "ord": 532,
      "ies": 533,
      "id": 534,
      "ission": 535,
      "..": 536,
      "ust": 537,
      "ision": 538,
      "Ġpo": 539,
      "Ġso": 540,
      "Ġsa": 541,
      "ich": 542,
      "its": 543,
      "Ġfrom": 544,
      "Ġpers": 545,
      "Ġsont": 546,
      "Ġpr": 547,
      "Ġont": 548,
      "ffe": 549,
      "ud": 550,
      "ique": 551,
      "Ġnot": 552,
      "iv": 553,
      "Ġass": 554,
      "rib": 555,
      "ures": 556,
      "aires": 557,
      "red": 558,
      "out": 559,
      "cip": 560,
      "par": 561,
      "Ġ5": 562,
      "Ġha": 563,
      "ated": 564,
      "ari": 565,
      "gan": 566,
      "formation": 567,
      "Ġtrans": 568,
      "ear": 569,
      "velop": 570,
      "Ġeu": 571,
      "Ġpubl": 572,
      "ork": 573,
      "ary": 574,
      "enti": 575,
      "gh": 576,
      "Ġwas": 577,
      "Ġservices": 578,
      "ex": 579,
      "Ġ199": 580,
      "am": 581,
      "ors": 582,
      "ore": 583,
      "all": 584,
      "Ġdire": 585,
      "Ġsub": 586,
      "rie": 587,
      ").": 588,
      "Ġrel": 589,
      "ents": 590,
      "ens": 591,
      "Ġconc": 592,
      "ctiv": 593,
      "ain": 594,
      "Ġter": 595,
      "Ġfe": 596,
      "ail": 597,
      "ante": 598,
      "mplo": 599,
      "Ġob": 600,
      "ric": 601,
      "Ġgo": 602,
      "Ġcol": 603,
      "ould": 604,
      "pon": 605,
      "Ġpri": 606,
      "ign": 607,
      "ace": 608,
      "til": 609,
      "),": 610,
      "lic": 611,
      "Ġspe": 612,
      "Ġsta": 613,
      "____": 614,
      "Ġpublic": 615,
      "Ġexp": 616,
      "ration": 617,
      "Ġab": 618,
      "Ġam": 619,
      "ities": 620,
      "Ġ\"": 621,
      "Ġave": 622,
      "lle": 623,
      "ded": 624,
      "fe": 625,
      "Ġwill": 626,
      "rope": 627,
      "ire": 628,
      "ang": 629,
      "Ġrec": 630,
      "mber": 631,
      "Ġaut": 632,
      "val": 633,
      "Ġacc": 634,
      "vent": 635,
      "ats": 636,
      "pport": 637,
      "iz": 638,
      "elle": 639,
      "yste": 640,
      "vir": 641,
      "iss": 642,
      "ke": 643,
      "ctive": 644,
      "Ġ6": 645,
      "Ġintern": 646,
      "ip": 647,
      "olog": 648,
      "Ġmon": 649,
      "Ġavec": 650,
      "Ġentre": 651,
      "Ġorgan": 652,
      "Ġren": 653,
      "Ġhave": 654,
      "Ġcet": 655,
      "Ġins": 656,
      "ative": 657,
      "Ġpos": 658,
      "Ġge": 659,
      "Ġwhich": 660,
      "Ġ0": 661,
      "tes": 662,
      "ish": 663,
      "200": 664,
      "cts": 665,
      "Ġes": 666,
      "man": 667,
      "ente": 668,
      "Ġcl": 669,
      "ouve": 670,
      "dic": 671,
      "ait": 672,
      "Ġcour": 673,
      "cte": 674,
      "Ġminis": 675,
      "Ġsyste": 676,
      "ob": 677,
      "ange": 678,
      "titu": 679,
      "Ġdo": 680,
      "tain": 681,
      "Ġfon": 682,
      "Ġeurope": 683,
      "Ġro": 684,
      "ian": 685,
      "Ġsi": 686,
      "are": 687,
      "ouver": 688,
      "isation": 689,
      "sed": 690,
      "Ġsou": 691,
      "vo": 692,
      "cre": 693,
      "ib": 694,
      "Ġpres": 695,
      "Ġform": 696,
      "Ìĥ": 697,
      "int": 698,
      "Ġces": 699,
      "mploy": 700,
      "Ġhas": 701,
      "Ġwork": 702,
      "ier": 703,
      "Ġta": 704,
      "Ġpa": 705,
      "Ġinformation": 706,
      "Ġ$": 707,
      "ues": 708,
      "fer": 709,
      "estion": 710,
      "igh": 711,
      "fin": 712,
      "Ġ9": 713,
      "Ġ7": 714,
      "Ġother": 715,
      "rit": 716,
      "Ġcoun": 717,
      "Ġbo": 718,
      "ong": 719,
      "Ġpart": 720,
      "nes": 721,
      "Ġcommission": 722,
      "Ġ8": 723,
      "Ġcanadien": 724,
      "'s": 725,
      "Ġgrou": 726,
      "chn": 727,
      "iques": 728,
      "pr": 729,
      "Ġtrav": 730,
      "alth": 731,
      "Ġcar": 732,
      "Ġall": 733,
      "Ġactiv": 734,
      "Ġdevelop": 735,
      "Ġprovi": 736,
      "aut": 737,
      "ient": 738,
      "nement": 739,
      "ry": 740,
      "ide": 741,
      "Ġtheir": 742,
      "tis": 743,
      "ffic": 744,
      "ctions": 745,
      "Ġmil": 746,
      "ern": 747,
      "eral": 748,
      "ive": 749,
      "Ġcette": 750,
      "Ġappro": 751,
      "Ġnew": 752,
      "Ġnom": 753,
      "ĠâĢĵ": 754,
      "Ġcer": 755,
      "Ġprov": 756,
      "ms": 757,
      "Ġnational": 758,
      "ille": 759,
      "ution": 760,
      "ls": 761,
      "Ġnon": 762,
      "ng": 763,
      "Ġincl": 764,
      "mo": 765,
      "Ġplan": 766,
      "Ġconse": 767,
      "vern": 768,
      "ree": 769,
      "so": 770,
      "Ġhealth": 771,
      "Ġact": 772,
      "fication": 773,
      "rate": 774,
      "conom": 775,
      "Ġtechn": 776,
      "Ì§": 777,
      "bil": 778,
      "ral": 779,
      "fs": 780,
      "Ġoffic": 781,
      "ser": 782,
      "Ġeffe": 783,
      "Ġph": 784,
      "Ġrequ": 785,
      "low": 786,
      "ates": 787,
      "ticle": 788,
      "uation": 789,
      "to": 790,
      "ca": 791,
      "ach": 792,
      "Ġits": 793,
      "graph": 794,
      "ĠÂ«": 795,
      "Ġindi": 796,
      "Ġmemb": 797,
      "pre": 798,
      "Ġemploy": 799,
      "orts": 800,
      "tabl": 801,
      "Ġenvir": 802,
      "ran": 803,
      "igne": 804,
      "ia": 805,
      "Ġcor": 806,
      "Ġcap": 807,
      "Ġnu": 808,
      "Ġprote": 809,
      "Ġunder": 810,
      "cep": 811,
      "Ġinternational": 812,
      "Ġcanadian": 813,
      "Ġinte": 814,
      "Ġservice": 815,
      "ources": 816,
      "Ġproje": 817,
      "one": 818,
      "cur": 819,
      "app": 820,
      "cision": 821,
      "Ġvo": 822,
      "Ġve": 823,
      "ÌĥÂ": 824,
      "ocu": 825,
      "Ġgovern": 826,
      "Ġver": 827,
      "fie": 828,
      "Ġwere": 829,
      "Ġnouve": 830,
      "sent": 831,
      "Ġ.": 832,
      "Ġfac": 833,
      "tt": 834,
      "ome": 835,
      "ds": 836,
      "Ġri": 837,
      "Ġprin": 838,
      "jet": 839,
      "ding": 840,
      "ises": 841,
      "ty": 842,
      "cher": 843,
      "stru": 844,
      "Ġcre": 845,
      "Ġimport": 846,
      "ences": 847,
      "ile": 848,
      "ese": 849,
      "Ġleur": 850,
      "sition": 851,
      "Ġprocess": 852,
      "Ġdro": 853,
      "ene": 854,
      "ose": 855,
      "Ġfinan": 856,
      "dust": 857,
      "des": 858,
      "av": 859,
      "Ġcomme": 860,
      "Ġson": 861,
      "Ġyear": 862,
      "Ġapplic": 863,
      "ical": 864,
      "Ġsante": 865,
      "ec": 866,
      "Ġpoliti": 867,
      "ales": 868,
      "Ġnor": 869,
      "Ġcas": 870,
      "dition": 871,
      "Ġpolic": 872,
      "Ġmay": 873,
      "lles": 874,
      "Ġmore": 875,
      "Ġgouver": 876,
      "cy": 877,
      "Ġalso": 878,
      "Ġconsi": 879,
      "Ġperson": 880,
      "Ġdocu": 881,
      "ass": 882,
      "co": 883,
      "Ġbeen": 884,
      "ctor": 885,
      "cri": 886,
      "Ġprogramme": 887,
      "Ġthere": 888,
      "ime": 889,
      "Ġstrate": 890,
      "tw": 891,
      "isse": 892,
      "Ġthese": 893,
      "Ġ10": 894,
      "....": 895,
      "Ġ[": 896,
      "ĠÂ»": 897,
      "ner": 898,
      "Ġmes": 899,
      "abil": 900,
      "Ġparticip": 901,
      "tal": 902,
      "Ġtre": 903,
      "19": 904,
      "ks": 905,
      "ÌĥÂ©": 906,
      "voir": 907,
      "comm": 908,
      "Ġdonne": 909,
      "ww": 910,
      "000": 911,
      "elles": 912,
      "part": 913,
      "Ġtravail": 914,
      "ell": 915,
      "Ġtout": 916,
      "ulation": 917,
      "Ġgen": 918,
      "Ġprop": 919,
      "agement": 920,
      "orte": 921,
      "ticul": 922,
      "ial": 923,
      "iew": 924,
      "Ġses": 925,
      "Ġout": 926,
      "arge": 927,
      "ater": 928,
      "Ġdevelopment": 929,
      "Ġgroup": 930,
      "Ġsp": 931,
      "ual": 932,
      "Ġprof": 933,
      "Ġpersonne": 934,
      "ory": 935,
      "ances": 936,
      "ll": 937,
      "bre": 938,
      "Ġfour": 939,
      "Ġparticul": 940,
      "Ġproce": 941,
      "alement": 942,
      "ils": 943,
      "ost": 944,
      "Ġus": 945,
      "Ġpra": 946,
      "Ìģ,": 947,
      "Ġqual": 948,
      "Ġsupp": 949,
      "ages": 950,
      "Ġsit": 951,
      "Ġprovin": 952,
      "Ġwhe": 953,
      "Ġcontrib": 954,
      "ocie": 955,
      "Ġfun": 956,
      "mande": 957,
      "Ġthey": 958,
      "earch": 959,
      "Ġrecher": 960,
      "ound": 961,
      "duc": 962,
      "Ġcolle": 963,
      "Ġnous": 964,
      "tive": 965,
      "Ġenviron": 966,
      "Ġmain": 967,
      "Ġris": 968,
      "sible": 969,
      "termin": 970,
      "Ġtou": 971,
      "Ġvis": 972,
      "Ġprincip": 973,
      "act": 974,
      "oration": 975,
      "cu": 976,
      "minist": 977,
      "vention": 978,
      "01": 979,
      "ois": 980,
      "Ġloc": 981,
      "Ġresearch": 982,
      "Ġfait": 983,
      "atives": 984,
      "Ġdeux": 985,
      "lab": 986,
      "king": 987,
      "ais": 988,
      "Ġcontra": 989,
      "Ġgovernment": 990,
      "Ġgu": 991,
      "Ġhum": 992,
      "Ġ%": 993,
      "ren": 994,
      "ame": 995,
      "Ġanne": 996,
      "Ġâ": 997,
      "Ġinv": 998,
      "Ġdev": 999,
      "Ġ>": 1000,
      "ppe": 1001,
      "Ġsign": 1002,
      "Ġiniti": 1003,
      "rent": 1004,
      "ased": 1005,
      "Ġpays": 1006,
      "Ġprem": 1007,
      "Ġann": 1008,
      "ours": 1009,
      "________": 1010,
      "Ġpeut": 1011,
      "els": 1012,
      "gis": 1013,
      "Ġover": 1014,
      "Ġcommit": 1015,
      "Ġ2006": 1016,
      "Ġgestion": 1017,
      "tique": 1018,
      "Ġindust": 1019,
      "Ġli": 1020,
      "Ġbut": 1021,
      "Ġcontin": 1022,
      "Ġsuch": 1023,
      "Ġdur": 1024,
      "ating": 1025,
      "Ġcha": 1026,
      "Ġloi": 1027,
      "Ġshould": 1028,
      "Ġ2005": 1029,
      "lique": 1030,
      "pement": 1031,
      "Ġone": 1032,
      "Ġiss": 1033,
      "Ġgouvernement": 1034,
      "Ġdom": 1035,
      "pose": 1036,
      "Ġinstitu": 1037,
      "Ġany": 1038,
      "valuation": 1039,
      "Ġjus": 1040,
      "Ġyou": 1041,
      "Ġuse": 1042,
      "no": 1043,
      "Ġrev": 1044,
      "he": 1045,
      "Ġif": 1046,
      "ense": 1047,
      "Ġgr": 1048,
      "Ġutil": 1049,
      "Ġfir": 1050,
      "Ġdemande": 1051,
      "Ġsol": 1052,
      "Ġcomple": 1053,
      "Ġnombre": 1054,
      "hip": 1055,
      "Ġcontro": 1056,
      "gion": 1057,
      "agraph": 1058,
      "Ġ12": 1059,
      "ui": 1060,
      "Ġcent": 1061,
      "Ġje": 1062,
      "Ġrespe": 1063,
      "Ġche": 1064,
      "Ġ2004": 1065,
      "Ġpeu": 1066,
      "Ġconcern": 1067,
      "Ġgra": 1068,
      "Ġain": 1069,
      "Ġlie": 1070,
      "Ġdate": 1071,
      "Ġrespon": 1072,
      "Ġrapport": 1073,
      "Ġobje": 1074,
      "Ġfra": 1075,
      "Ġthan": 1076,
      "Ġcommer": 1077,
      "Ìģ.": 1078,
      "iste": 1079,
      "cted": 1080,
      "Ġim": 1081,
      "Ġainsi": 1082,
      "Ġprotection": 1083,
      "ural": 1084,
      "Ġval": 1085,
      "Ġtransp": 1086,
      "Ġcompe": 1087,
      "ature": 1088,
      "Ġtechnolog": 1089,
      "Ġmanagement": 1090,
      "Ġlim": 1091,
      "Ġbien": 1092,
      "Ġfol": 1093,
      "Ġrecherche": 1094,
      "ss": 1095,
      "ress": 1096,
      "Ġop": 1097,
      "sions": 1098,
      "Ġdem": 1099,
      "xe": 1100,
      "rough": 1101,
      "led": 1102,
      "ron": 1103,
      "oci": 1104,
      "Ġemploye": 1105,
      "Ġmilli": 1106,
      "glement": 1107,
      "Ġconf": 1108,
      "Ġcou": 1109,
      "Ġwould": 1110,
      "Ġdiv": 1111,
      "cteur": 1112,
      "Ġconseil": 1113,
      "Ġenvironment": 1114,
      "Ġent": 1115,
      "ved": 1116,
      "Ġparagraph": 1117,
      "rait": 1118,
      "ulture": 1119,
      "Ġspeci": 1120,
      "Ġid": 1121,
      "vre": 1122,
      "sibil": 1123,
      "Ġministe": 1124,
      "lect": 1125,
      "Ġpop": 1126,
      "Ġ2007": 1127,
      "Ġinf": 1128,
      "als": 1129,
      "pend": 1130,
      "Ġhow": 1131,
      "Ġexa": 1132,
      "ice": 1133,
      "Ġsous": 1134,
      "Ġsocie": 1135,
      "Ġtotal": 1136,
      "10": 1137,
      "mple": 1138,
      "Ġlors": 1139,
      "veloppement": 1140,
      "pu": 1141,
      "ges": 1142,
      "enne": 1143,
      "Ġcount": 1144,
      "Ġchange": 1145,
      "ries": 1146,
      "ited": 1147,
      "Ġaff": 1148,
      "Ġwho": 1149,
      "tiques": 1150,
      "Ġmais": 1151,
      "Ġcad": 1152,
      "Ġoper": 1153,
      "Ġtime": 1154,
      "Ġleurs": 1155,
      "clu": 1156,
      "aient": 1157,
      "ency": 1158,
      "ris": 1159,
      "aci": 1160,
      "Ġautres": 1161,
      "dent": 1162,
      "pl": 1163,
      "Ġarticle": 1164,
      "Ġprior": 1165,
      "Ġfourn": 1166,
      "Ġfollow": 1167,
      "Ġdepart": 1168,
      "Ġlong": 1169,
      "Ġ15": 1170,
      "ines": 1171,
      "Ġappe": 1172,
      "Ġcro": 1173,
      "ards": 1174,
      "Ġinc": 1175,
      "Ġpay": 1176,
      "Ġorganis": 1177,
      "inte": 1178,
      "onnement": 1179,
      "Ġactivite": 1180,
      "atie": 1181,
      "Ġsci": 1182,
      "Ġincre": 1183,
      "Ġfirst": 1184,
      "Ġ2003": 1185,
      "Ġcommunic": 1186,
      "site": 1187,
      "autres": 1188,
      "sente": 1189,
      "ables": 1190,
      "Ġhigh": 1191,
      "lon": 1192,
      "ally": 1193,
      "the": 1194,
      "tim": 1195,
      "een": 1196,
      "Ġeng": 1197,
      "mission": 1198,
      "Ġtous": 1199,
      "forme": 1200,
      "Ġsection": 1201,
      "Ġaf": 1202,
      "tro": 1203,
      "Ġthrough": 1204,
      "Ġregul": 1205,
      "cou": 1206,
      "Ġmembres": 1207,
      "Ġbetw": 1208,
      "Ġbetween": 1209,
      "imp": 1210,
      "Ġmatie": 1211,
      "Ġfonction": 1212,
      "ber": 1213,
      "Ġconside": 1214,
      "Ġ11": 1215,
      ".,": 1216,
      "Ġsuiv": 1217,
      "Ġauth": 1218,
      "Ġplace": 1219,
      "Ġcours": 1220,
      "ton": 1221,
      "ario": 1222,
      "na": 1223,
      "Ġgeneral": 1224,
      "cer": 1225,
      "Ġsome": 1226,
      "Ġrece": 1227,
      "Ġreport": 1228,
      "Ġrigh": 1229,
      "mis": 1230,
      "Ġlang": 1231,
      "antes": 1232,
      "ps": 1233,
      "Ġpolicy": 1234,
      "mbre": 1235,
      "cture": 1236,
      "endre": 1237,
      "iser": 1238,
      "ital": 1239,
      "Ġnumber": 1240,
      "Ġty": 1241,
      "Ġvous": 1242,
      "vel": 1243,
      "Ġdist": 1244,
      "Ġidenti": 1245,
      "Ġregion": 1246,
      "pons": 1247,
      "Ġdisc": 1248,
      "Ġproduits": 1249,
      "ause": 1250,
      "Ġcri": 1251,
      "Ġ2002": 1252,
      "ditions": 1253,
      "information": 1254,
      "Ġexe": 1255,
      "ning": 1256,
      "Ġnation": 1257,
      "Ġca": 1258,
      "Ġeff": 1259,
      "ot": 1260,
      "Ġadminist": 1261,
      "Ġrecomm": 1262,
      "Ġcli": 1263,
      "Ġcal": 1264,
      "Ġhad": 1265,
      "Ġsupport": 1266,
      "Ġfaire": 1267,
      "ters": 1268,
      "uel": 1269,
      "Ġwhere": 1270,
      "acc": 1271,
      "Ġju": 1272,
      "Ġtw": 1273,
      "Ġperme": 1274,
      "duction": 1275,
      "la": 1276,
      "eu": 1277,
      "Ġanal": 1278,
      "Ġdocument": 1279,
      "bles": 1280,
      "Ġress": 1281,
      "Ġinclu": 1282,
      "Ġeuropean": 1283,
      "Ġrense": 1284,
      "Ġdon": 1285,
      "Ġprogrammes": 1286,
      "tra": 1287,
      "Ġprojet": 1288,
      "Ġeconom": 1289,
      "fied": 1290,
      "crip": 1291,
      "sult": 1292,
      "Ġauthor": 1293,
      "now": 1294,
      "mon": 1295,
      "Ġair": 1296,
      "Ġmodi": 1297,
      "gre": 1298,
      "uer": 1299,
      "Ġcadre": 1300,
      "Ġentrepr": 1301,
      "Ġpoint": 1302,
      "Ġinto": 1303,
      "ood": 1304,
      "Ġban": 1305,
      "Ġ20": 1306,
      "Ġneed": 1307,
      "Ġrele": 1308,
      "mer": 1309,
      "vation": 1310,
      "Ġquestion": 1311,
      "tit": 1312,
      "Ġtemp": 1313,
      "Ġcommunity": 1314,
      "Ġdiff": 1315,
      "aine": 1316,
      "Ġorganiz": 1317,
      "Ġ18": 1318,
      "Ġtax": 1319,
      "ttre": 1320,
      "Ġelle": 1321,
      "Ġinclud": 1322,
      "tee": 1323,
      "Ġsocial": 1324,
      "ving": 1325,
      "galement": 1326,
      "Ġtraite": 1327,
      "Ġafin": 1328,
      "tait": 1329,
      "13": 1330,
      "lu": 1331,
      "ison": 1332,
      "Ġcertain": 1333,
      "ild": 1334,
      "Ġdat": 1335,
      "Ġaccord": 1336,
      "iness": 1337,
      "Ġsystem": 1338,
      "Ġdoit": 1339,
      "Ġsite": 1340,
      "Ġmise": 1341,
      "su": 1342,
      "Ġagree": 1343,
      "rence": 1344,
      "Ġconta": 1345,
      "Ġchar": 1346,
      "Ġbi": 1347,
      "Ġcentre": 1348,
      "Ġpartie": 1349,
      "Ġtoute": 1350,
      "Ġtro": 1351,
      "iers": 1352,
      "tern": 1353,
      "ars": 1354,
      "Ġhel": 1355,
      "Ġtit": 1356,
      "article": 1357,
      "udge": 1358,
      "Ġbus": 1359,
      "Ġassoci": 1360,
      "Ġ198": 1361,
      "Ġaus": 1362,
      "mble": 1363,
      "ignements": 1364,
      "Ġpersonnes": 1365,
      "cil": 1366,
      "Ġup": 1367,
      "Ġsus": 1368,
      "Ġindic": 1369,
      "wa": 1370,
      "Ġcommunau": 1371,
      "Ġques": 1372,
      "Ġstates": 1373,
      "12": 1374,
      "Ġmen": 1375,
      "Ġz": 1376,
      "mar": 1377,
      "land": 1378,
      "Ġobjecti": 1379,
      "Ġreven": 1380,
      "Ġvol": 1381,
      "Ġconditions": 1382,
      "Ġquestions": 1383,
      "Ġmust": 1384,
      "Ġref": 1385,
      "Ġbas": 1386,
      "Ġ2001": 1387,
      "ders": 1388,
      "ger": 1389,
      "sure": 1390,
      "iter": 1391,
      "use": 1392,
      "Ġrenseignements": 1393,
      "ession": 1394,
      "Ġfam": 1395,
      "Ġdecision": 1396,
      "Ġaussi": 1397,
      "Ġproble": 1398,
      "Ġ13": 1399,
      "oire": 1400,
      "Ġten": 1401,
      "Ġdont": 1402,
      "Ġabout": 1403,
      "--": 1404,
      "Ġnive": 1405,
      "Ġonly": 1406,
      "Ġmode": 1407,
      "ii": 1408,
      "ches": 1409,
      "Ġjour": 1410,
      "Ġ14": 1411,
      "Ġmoy": 1412,
      "ight": 1413,
      "Ġcomite": 1414,
      "Ġfed": 1415,
      "go": 1416,
      "bec": 1417,
      "Ġavant": 1418,
      "Ġwhen": 1419,
      "Ġgre": 1420,
      "gisl": 1421,
      "Ġtwo": 1422,
      "Ġrepre": 1423,
      "ateurs": 1424,
      "Ġrespons": 1425,
      "Ġ2000": 1426,
      "igin": 1427,
      "Ġoc": 1428,
      "Ġequ": 1429,
      "Ġimportant": 1430,
      "Ġmeas": 1431,
      "ode": 1432,
      "Ġpat": 1433,
      "anti": 1434,
      "tats": 1435,
      "Ġcommittee": 1436,
      "Ġmarche": 1437,
      "gie": 1438,
      "tat": 1439,
      "11": 1440,
      "can": 1441,
      "Ġshall": 1442,
      "Ġexper": 1443,
      "Ġbusiness": 1444,
      "rale": 1445,
      "ctivite": 1446,
      "action": 1447,
      "Ġstate": 1448,
      "sie": 1449,
      "Ġpromo": 1450,
      "ition": 1451,
      "Ġcouncil": 1452,
      "Ġpub": 1453,
      "Ġmark": 1454,
      "Ġjo": 1455,
      "Ġsurve": 1456,
      "Ġdepartment": 1457,
      "Ġwell": 1458,
      "tablish": 1459,
      "if": 1460,
      "Ġbase": 1461,
      "Ġrespect": 1462,
      "Ġcompte": 1463,
      "Ġour": 1464,
      "Ġterrit": 1465,
      "Ġwithin": 1466,
      "Ġindivi": 1467,
      "Ġapplication": 1468,
      "Ġressources": 1469,
      "ast": 1470,
      "Ġstand": 1471,
      "Ġbudge": 1472,
      "Ġmade": 1473,
      "Ġselon": 1474,
      "Ġmesures": 1475,
      "air": 1476,
      "Ġstrateg": 1477,
      "gation": 1478,
      "Ġinde": 1479,
      "Ġyears": 1480,
      "curite": 1481,
      "ack": 1482,
      "Ġestablish": 1483,
      "Ġproduction": 1484,
      "Ġhuman": 1485,
      "gc": 1486,
      "Ġtransport": 1487,
      "fore": 1488,
      "ament": 1489,
      "Ġreview": 1490,
      "Ġrequire": 1491,
      "Ġdroits": 1492,
      "ount": 1493,
      "sitions": 1494,
      "Ġoff": 1495,
      "dence": 1496,
      "Ġ16": 1497,
      "anne": 1498,
      "cent": 1499,
      "cal": 1500,
      "Ġsoit": 1501,
      "Ġpeuvent": 1502,
      "Ġdispo": 1503,
      "lan": 1504,
      "Ġdiffe": 1505,
      "Ġthose": 1506,
      "Ġdirect": 1507,
      "Ġmember": 1508,
      "Ġprovide": 1509,
      "tation": 1510,
      "pro": 1511,
      "Ġconcer": 1512,
      "ma": 1513,
      "tif": 1514,
      "Ġplu": 1515,
      "Ġproject": 1516,
      "Ġtable": 1517,
      "50": 1518,
      "Ġcur": 1519,
      "Ġadop": 1520,
      "Ġans": 1521,
      "urer": 1522,
      "acite": 1523,
      "tr": 1524,
      "Ġ30": 1525,
      "ducation": 1526,
      "ĠâĢĶ": 1527,
      "gal": 1528,
      "Ġlab": 1529,
      "Ġconsult": 1530,
      "Ġprofession": 1531,
      "20": 1532,
      "Ġame": 1533,
      "Ġdata": 1534,
      "Ġ000": 1535,
      "Ġpropo": 1536,
      "Ġci": 1537,
      "Ġpolitique": 1538,
      "mment": 1539,
      "Ġmr": 1540,
      "pos": 1541,
      "Ġused": 1542,
      "come": 1543,
      "inter": 1544,
      "quent": 1545,
      "sive": 1546,
      "aines": 1547,
      "vis": 1548,
      "Ġpopulation": 1549,
      "Ġactivities": 1550,
      "Ġindividu": 1551,
      "Ġsc": 1552,
      "Ġtrib": 1553,
      "Ġpeop": 1554,
      "asse": 1555,
      "rations": 1556,
      "Ġdroit": 1557,
      "wn": 1558,
      "Ġke": 1559,
      "sultats": 1560,
      "Ġlo": 1561,
      "Ġret": 1562,
      "Ġbure": 1563,
      "Ġperi": 1564,
      "Ġcle": 1565,
      "teurs": 1566,
      "Ġtrain": 1567,
      "Ġnature": 1568,
      "Ġdemand": 1569,
      "vant": 1570,
      "Ġaddition": 1571,
      "Ġpur": 1572,
      "dit": 1573,
      "Ġstud": 1574,
      "Ġcel": 1575,
      "Ġlic": 1576,
      "Ġassess": 1577,
      "Ġvi": 1578,
      "Ġvari": 1579,
      "Ġfollowing": 1580,
      "dement": 1581,
      "Ġmal": 1582,
      "Ġfederal": 1583,
      "Ġeach": 1584,
      "Ġbu": 1585,
      "Ġgroupe": 1586,
      "Ġknow": 1587,
      "ck": 1588,
      "Ġfacil": 1589,
      "Ġcontre": 1590,
      "Ġbene": 1591,
      "........": 1592,
      "Ġgro": 1593,
      "Ġmoins": 1594,
      "ific": 1595,
      "ules": 1596,
      "ÌĪ": 1597,
      "Ġher": 1598,
      "Ġperiod": 1599,
      "Ġ17": 1600,
      "Ġstru": 1601,
      "exp": 1602,
      "Ġimpro": 1603,
      "Ġpremie": 1604,
      "Ġbes": 1605,
      "Ġresul": 1606,
      "Ġrefer": 1607,
      "men": 1608,
      "mit": 1609,
      "oivent": 1610,
      "Ġlaw": 1611,
      "Ġsy": 1612,
      "cle": 1613,
      "union": 1614,
      "Ġparties": 1615,
      "Ġste": 1616,
      "Ġboard": 1617,
      "Ġsep": 1618,
      "Ġapprop": 1619,
      "cription": 1620,
      "Ġfinance": 1621,
      "Ġprocessus": 1622,
      "enses": 1623,
      "lection": 1624,
      "Ġpou": 1625,
      "vision": 1626,
      "Ġeffect": 1627,
      "Ġincluding": 1628,
      "Ġlib": 1629,
      "xt": 1630,
      "Ġavail": 1631,
      "tien": 1632,
      "Ġsal": 1633,
      "Ġsen": 1634,
      "sc": 1635,
      "Ġcontribu": 1636,
      "ced": 1637,
      "Ġrepres": 1638,
      "Ġess": 1639,
      "Ġdocuments": 1640,
      "Ġrequi": 1641,
      "Ġbeso": 1642,
      "ule": 1643,
      "ned": 1644,
      "arly": 1645,
      "Ġmost": 1646,
      "ership": 1647,
      "Ġsubst": 1648,
      "ivers": 1649,
      "Åĵ": 1650,
      "ource": 1651,
      "Ġinves": 1652,
      "Ġsans": 1653,
      "Ġfur": 1654,
      "ties": 1655,
      "issement": 1656,
      "Ġpossible": 1657,
      "Ġmaj": 1658,
      "Ġorder": 1659,
      "Ġvale": 1660,
      "Ġeffic": 1661,
      "Ġduring": 1662,
      "Ġweb": 1663,
      "Ġfinancial": 1664,
      "Ġmul": 1665,
      "Ġresources": 1666,
      "Ġeconomic": 1667,
      "abilite": 1668,
      "Ġtrois": 1669,
      "organ": 1670,
      "be": 1671,
      "Ġdiffer": 1672,
      "tice": 1673,
      "dre": 1674,
      "tenir": 1675,
      "Ġfamil": 1676,
      "very": 1677,
      "Ġlead": 1678,
      "cs": 1679,
      "Ġnations": 1680,
      "Ġformation": 1681,
      "//": 1682,
      "pa": 1683,
      "Ġaccess": 1684,
      "Ġexamin": 1685,
      "mpl": 1686,
      "Ġgood": 1687,
      "Ġtrade": 1688,
      "Ġfran": 1689,
      "cul": 1690,
      "util": 1691,
      "Ġtribun": 1692,
      "Ġculture": 1693,
      "Ġcare": 1694,
      "Ġexpe": 1695,
      "cond": 1696,
      "Ġdoivent": 1697,
      "Ġniveau": 1698,
      "02": 1699,
      "Ġpeople": 1700,
      "Ġ2008": 1701,
      "Ġ|": 1702,
      "Ġconclu": 1703,
      "Ġconcernant": 1704,
      "thod": 1705,
      "Ġrelations": 1706,
      "Ġboth": 1707,
      "uses": 1708,
      "Ġ25": 1709,
      "Ġminister": 1710,
      "ttp": 1711,
      "Ġobser": 1712,
      "://": 1713,
      "Ġgrand": 1714,
      "Ġautre": 1715,
      "Ġfi": 1716,
      "teur": 1717,
      "Ġda": 1718,
      "erc": 1719,
      "Ġpersonnel": 1720,
      "abit": 1721,
      "tention": 1722,
      "quer": 1723,
      "oll": 1724,
      "Ġthem": 1725,
      "Ġmarch": 1726,
      "Ġsecteur": 1727,
      "Ġpolitiques": 1728,
      "laboration": 1729,
      "Ġbro": 1730,
      "Ġprovided": 1731,
      "amen": 1732,
      "Ġjur": 1733,
      "xim": 1734,
      "Ġmat": 1735,
      "Ġ1999": 1736,
      "Ġcountries": 1737,
      "Ġport": 1738,
      "Ġcase": 1739,
      "Ġcorp": 1740,
      "Ġrights": 1741,
      "ied": 1742,
      "Ġparagraphe": 1743,
      "Ġyour": 1744,
      "Ġperform": 1745,
      "Ġadd": 1746,
      "Ġbre": 1747,
      "Ġagency": 1748,
      "issance": 1749,
      "Ġoffice": 1750,
      "03": 1751,
      "Ġpracti": 1752,
      "did": 1753,
      "Ġbureau": 1754,
      "Ġissues": 1755,
      "Ġontario": 1756,
      "199": 1757,
      "Ġbenef": 1758,
      "blig": 1759,
      "Ġcanadiens": 1760,
      "Ġcompan": 1761,
      "Ġdern": 1762,
      "ope": 1763,
      "ever": 1764,
      "cie": 1765,
      "Ġrapp": 1766,
      "Ġapre": 1767,
      "Ġcomb": 1768,
      "ft": 1769,
      "Ġdiscus": 1770,
      "Ġavailable": 1771,
      "Ġsuc": 1772,
      "Ġgran": 1773,
      "Ġwor": 1774,
      "nent": 1775,
      "Ġautor": 1776,
      "Ġcir": 1777,
      "Ġutilise": 1778,
      "Ġchild": 1779,
      "Ġhis": 1780,
      "Ġjan": 1781,
      "Ġcandid": 1782,
      "Ġmesure": 1783,
      "envir": 1784,
      "Ġsecre": 1785,
      "Ġaug": 1786,
      "Ġcanadienne": 1787,
      "Ġcerta": 1788,
      "Ġagric": 1789,
      "taire": 1790,
      "Ġhar": 1791,
      "Ġafter": 1792,
      "Ġtraining": 1793,
      "Ġfut": 1794,
      "isme": 1795,
      "Ġbel": 1796,
      "oir": 1797,
      "Ġlevel": 1798,
      "Ġcoord": 1799,
      "www": 1800,
      "ath": 1801,
      "Ġsch": 1802,
      "04": 1803,
      "cteurs": 1804,
      "ak": 1805,
      "orer": 1806,
      "az": 1807,
      "Ġrelative": 1808,
      "Ġstat": 1809,
      "Ġagreement": 1810,
      "tent": 1811,
      "Åĵu": 1812,
      "Ġchaque": 1813,
      "Ġamend": 1814,
      "Ġaction": 1815,
      "Ġinstru": 1816,
      "Ġtoutes": 1817,
      "Ġhowever": 1818,
      "Ġglo": 1819,
      "Ġfem": 1820,
      "Ġdetermin": 1821,
      "Ġmajor": 1822,
      "Ġproducts": 1823,
      "Ġpropos": 1824,
      "Ġtribunal": 1825,
      "rer": 1826,
      "Ġbudget": 1827,
      "Ġguide": 1828,
      "Ġindustry": 1829,
      "rique": 1830,
      "itation": 1831,
      "Ġils": 1832,
      "Ġwhat": 1833,
      "Ġconvention": 1834,
      "14": 1835,
      "Ġspecific": 1836,
      "Ġbeing": 1837,
      "Ġpage": 1838,
      "mploi": 1839,
      "Ġwater": 1840,
      "ites": 1841,
      "Ġvie": 1842,
      "Ġsituation": 1843,
      "cting": 1844,
      "Ġpublique": 1845,
      "ĠâĹ": 1846,
      "Ġparticipation": 1847,
      "Ġdistrib": 1848,
      "qui": 1849,
      "Ġfore": 1850,
      "Ġsim": 1851,
      "Ġsignific": 1852,
      "eration": 1853,
      "05": 1854,
      "Ġfre": 1855,
      "Ġmont": 1856,
      "Ġenvironmental": 1857,
      "Ġ24": 1858,
      "Ġrecon": 1859,
      "rieur": 1860,
      "ume": 1861,
      "Ġfil": 1862,
      "Ġsecur": 1863,
      "Ġcurrent": 1864,
      "unic": 1865,
      "Ġdou": 1866,
      "15": 1867,
      "Ġprograms": 1868,
      "Ġmarket": 1869,
      "Ġ/": 1870,
      "Ġend": 1871,
      "urance": 1872,
      "tenti": 1873,
      "ints": 1874,
      "tawa": 1875,
      ");": 1876,
      "Ġmee": 1877,
      "omm": 1878,
      "Ġsee": 1879,
      "ask": 1880,
      "Ġset": 1881,
      "uelle": 1882,
      "ough": 1883,
      "Ġcould": 1884,
      "riode": 1885,
      "Ġfish": 1886,
      "ings": 1887,
      "aid": 1888,
      "Ġtaux": 1889,
      "iginal": 1890,
      "ick": 1891,
      "raient": 1892,
      "ateur": 1893,
      "ole": 1894,
      "Ġqualite": 1895,
      "sig": 1896,
      "Ġproper": 1897,
      "Ġprovision": 1898,
      "Ġassist": 1899,
      "Ġconstitu": 1900,
      "Ġtemps": 1901,
      "Ġprojets": 1902,
      "Ġgar": 1903,
      "Ġnota": 1904,
      "Ġdra": 1905,
      "Ġsepte": 1906,
      "ful": 1907,
      "clar": 1908,
      "Ġensure": 1909,
      "Ġ31": 1910,
      "ability": 1911,
      "ĠâĹ¦": 1912,
      "Ġoct": 1913,
      "Ġcommercial": 1914,
      "Ġtype": 1915,
      "Ġvue": 1916,
      "ha": 1917,
      "Ġmembers": 1918,
      "Ġpen": 1919,
      "dio": 1920,
      "Ġpotenti": 1921,
      "Ġx": 1922,
      "Ġsecond": 1923,
      "Ġinform": 1924,
      "Ġlocal": 1925,
      "endant": 1926,
      "Ġ&": 1927,
      "ok": 1928,
      "resse": 1929,
      "Ġdoll": 1930,
      "tie": 1931,
      "Ġbr": 1932,
      "Ġhist": 1933,
      "Ġfer": 1934,
      "Ġarea": 1935,
      "Ġpartn": 1936,
      "Ġresults": 1937,
      "Ġparten": 1938,
      "Ġdirection": 1939,
      "Ġtreat": 1940,
      "ception": 1941,
      "Ġrequired": 1942,
      "lectron": 1943,
      "Ġunivers": 1944,
      "omen": 1945,
      "Ġregulations": 1946,
      "Ġconstru": 1947,
      "own": 1948,
      "ination": 1949,
      "30": 1950,
      "Ġinvol": 1951,
      "mi": 1952,
      "Ġministre": 1953,
      "Ġ100": 1954,
      "Ġcharge": 1955,
      "Ġinst": 1956,
      "16": 1957,
      "________________": 1958,
      "Ġ22": 1959,
      "Ġentreprises": 1960,
      "och": 1961,
      "tter": 1962,
      "tage": 1963,
      "ler": 1964,
      "Ġrepor": 1965,
      "Ġatt": 1966,
      "Ġimplement": 1967,
      "Ġfurther": 1968,
      "Ġsm": 1969,
      "net": 1970,
      "olution": 1971,
      "atis": 1972,
      "Ġsoci": 1973,
      "arm": 1974,
      "Ġâĸ": 1975,
      "Ġthree": 1976,
      "Ġali": 1977,
      "ince": 1978,
      "iver": 1979,
      "pes": 1980,
      "Ġeffective": 1981,
      "Ġmany": 1982,
      "ized": 1983,
      "va": 1984,
      "Ġinstitutions": 1985,
      "lin": 1986,
      "Ġoblig": 1987,
      "rc": 1988,
      "Ġtransfer": 1989,
      "ariat": 1990,
      "Ġful": 1991,
      "Ġlieu": 1992,
      "Ġconsul": 1993,
      "Ġope": 1994,
      "Ġaw": 1995,
      "Ġworld": 1996,
      "hol": 1997,
      "alite": 1998,
      "Ġcertains": 1999
    },
    "merges": [
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ì",
        "ģ"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "ti",
        "on"
      ],
      [
        "t",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "s"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "i",
        "t"
      ],
      [
        "a",
        "tion"
      ],
      [
        "q",
        "u"
      ],
      [
        "l",
        "e"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "m",
        "ent"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ì",
        "Ģ"
      ],
      [
        "u",
        "r"
      ],
      [
        "o",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "i",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġan",
        "d"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġe",
        "t"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġl",
        "es"
      ],
      [
        "u",
        "n"
      ],
      [
        "r",
        "es"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ou",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġa",
        "u"
      ],
      [
        "m",
        "e"
      ],
      [
        "an",
        "t"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġp",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "u",
        "s"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "c",
        "i"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "u",
        "l"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "an",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "m",
        "p"
      ],
      [
        "i",
        "te"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "e",
        "l"
      ],
      [
        "p",
        "p"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "a",
        "i"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "d",
        "i"
      ],
      [
        "qu",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ì",
        "Ĥ"
      ],
      [
        "Ġcan",
        "ad"
      ],
      [
        "c",
        "es"
      ],
      [
        "a",
        "te"
      ],
      [
        "c",
        "tion"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "a",
        "b"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġp",
        "our"
      ],
      [
        "ation",
        "s"
      ],
      [
        "f",
        "f"
      ],
      [
        "v",
        "er"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġ",
        "or"
      ],
      [
        "o",
        "s"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "Ġs",
        "ur"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġd",
        "ans"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "ne"
      ],
      [
        "Ġ",
        "res"
      ],
      [
        "t",
        "re"
      ],
      [
        "si",
        "on"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "ti"
      ],
      [
        "a",
        "ti"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġqu",
        "e"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "l",
        "es"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġ",
        "ou"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "âĢ",
        "¨"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "on",
        "t"
      ],
      [
        "ment",
        "s"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "an",
        "ce"
      ],
      [
        "i",
        "on"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġcanad",
        "a"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "o",
        "c"
      ],
      [
        "it",
        "h"
      ],
      [
        "f",
        "or"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġs",
        "er"
      ],
      [
        "Ġu",
        "ne"
      ],
      [
        "it",
        "y"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "ti"
      ],
      [
        "al",
        "e"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "f",
